{    
	"@metadata": {
        "authors": [
            "rootzoll"
        ],
        "last-updated": "2016-08-17",
        "locale": "en",
        "message-documentation": "qqq"
    },

	"headernav-howitworks": "How it works",
	"headernav-app": "Use the App",
	"headernav-about": "About",
	"headernav-team": "Join",
	"headernav-partners": "Partners",
	"headernav-newsletter": "Newsletter",

	"android": "Android",
 	"iphone": "iPhone",   
	"newsletter": "Newsletter",
	"facebook": "Facebook",
	"browserlogin" : "Use the App",

	"welcomeslides-a-headline": "Karma for a better Neighborhood",
	"welcomeslides-a-button": "How it works",
	"welcomeslides-b-headline": "Connecting old & new Neighbors",
	"welcomeslides-b-button": "Try KonfettiApp",
	"welcomeslides-c-headline": "Join Us",
	"welcomeslides-c-button1": "Team",
	"welcomeslides-c-button2": "Newsletter",

	"howitworks-headline": "How it works",
	"howitworks-subline": "You may know Konfetti as small and colourful pieces of paper thrown at celebrations like on new years. Our Konfetti is karma for the neighbourhood - it empowers and connects people. And of course it is fun  and gives you a good time! The KonfettiApp connects you to your nearest neighborhood and manages your KonfettiKarma points. Use the app to earn and spend your Konfetti.",
	"howitworks-a-headline": "1. Start the App",
	"howitworks-a-text": "and get your Welcome-Konfetti by scanning the barcode or writing an Email.",
	"howitworks-b-headline": "2. Create a new task",
	"howitworks-b-text": "or find an existing Party to join in.",
	"howitworks-c-headline": "3. Find people",
	"howitworks-c-text": "who support your idea or event help directly.",
	"howitworks-d-headline": "4. Spend Konfetti",
	"howitworks-d-text": "for other people’s support and commitment or appreciate the engagement by sharing your Konfetti to great ideas.",
	"howitworks-e-headline": "5. Get Konfetti",
	"howitworks-e-text": "as a reward after participating in one neighborhood task.",
	"howitworks-f-headline": "6. Make a wish",
	"howitworks-f-text": "for something to be done. Its a circle.",
	"howitworks-aftertext": "Let´s exchange Konfetti to enjoy the colours we all bring and share good times together.",

	"app-headline": "Use the App",
	"app-subline": "Become a member of the KonfettiCommunity",
	"app-pretext": "The app is in BETA – that’s why you can try the App on a desktop or mobile browser at the moment. We work on the option of installing the KonfettiApp simply on your smartphone from the app store and google play, which will be possible soon.",
	"app-info": "Please get in contact if you want to start connecting activities. We will help you to set up a KonfettiParty for your local area.",
	"app-try": "Try KonfettiApp",
	"app-b-text": "Until the smartphone apps are ready and for places where internet is just available thru one community computer workplace, it is also possible to run the konfetti user interface just on a desktop or mobile browser directly. This will require an extra login step, but keeps member participation possible even if the techinal infrastructure is very basic in the neighborhood.",

	"about-headline": "About Konfetti",
	"about-a-headline": "Konfetti Vision",
	"about-a-text1": "More than 800.000 people arrived in Germany in 2015 as refugees. Hence a lot of questions arose - both for people who arrived (newcomers) and receiving communities. In the first place we are strangers, because we differ in many ways, such as languages and especially experiences. Those differences can be exciting but create uncertainties, too, which eventually may cause prejudices.",
	"about-a-text2": "KonfettiApp focuses on integration through joint experiences. By personal contact at eye level and shared experiences we aim at contributing to reduce these uncertainties.",
	"about-a-text3": "KonfettiApp therefore is the starting point for joint activities neighborhoods benefit from and better mutual understanding.",

	"about-b-headline": "What is the App for?",
	"about-b-text1": "As a social task manager for local communities KonfettiApp helps pointing out relevant things that should be changed or improved in the neighbourhood. It helps to plan activities step by step, to distribute tasks, involve interested people, make arrangements and of course to reward actions with confetti.",
	"about-b-text2": "You want to welcome new neighbors from a foreign country and offer a language course but have no idea who could come and where it could take place? You just arrived in a new neighborhood and want to cook with new neighbours or meet people for soccer games but have no idea how to connect and who could participate? You work in an organisation that aims at integrating new neighbours and look for an innovative tool to organize activities or events?",
	"about-b-text3": "Then start the KonfettiApp and find other neighbors to push your ideas in the real world and make it happen.",
	"about-b-text4": "At the moment KonfettiApp is in the first test phase, so please get in contact if you want to start connecting activities. We will help you to set up a KonfettiParty for your local area.",

	"about-c-headline": "Konfetti Goal",
	"about-c-text": "We want to develop the free and open Konfetti app, keep servers running for you and show with examples how konfetti can create better neighborhoods and help on integration.",
	"about-d-headline": "Konfetti Start",
	"about-d-text": "You would like to start Konfetti for your neighborhood? Please contact us ... we will help you to set up a konfetti party for your local area.",

	"team-headline": "Join the Team",
	"team-subline1": "We are Konfetti4Change, a volunteer project for and with refugees in Berlin. We are interested in connecting people, foster joint experiences and make prejudices melt.",
	"team-aftertext": "Follow us on facebook, code with us on github and check our calander for local meetups.",

	"newsletter-headline": "Newsletter",
	"newsletter-subline": "stay up to date - sign up for our newsletter"

}